{"alain-bocquet": "Madame, Monsieur,\n\nJ'ai pris connaissance de votre mail relatif au projet de loi \"Travail\" \n\nTout au long des mois et des semaines qui viennent de s'écouler, les députés communistes ont été\npartie prenante des efforts engagés par le mouvement social pour informer les salariés et nos\nconcitoyens sur les dangers de ce texte, la nocivité et l'inefficacité économiques et sociales de ses\ndispositifs.\n\nComme mes collègues parlementaires, j'ai participé aux mobilisations qui partout en France, ont\ntémoigné du rejet profond de cette réforme. Mobilisations qui ont exprimé haut et fort l'exigence\nd’une réécriture du code du travail en concertation, et sur la base de propositions porteuses ainsi\nque vous le soulignez dans votre courrier, de droits nouveaux et renforcés pour les salariés.\n\nNous avons participé au débat parlementaire avec la volonté de faire entendre au sein de\nI'Hémicycle ces attentes du monde du travail et la volonté que priorité soit donnée au dialogue\nsocial.\n\nLa réponse du Président de la République, du Premier ministre et du Gouvernement est sans appel.\nEn recourant à l’application de l'article 49.3 de la Constitution, l’Etat choisit de privilégier le passage\nen force.\n\nC'est pourquoi, les députés communistes ont été à l'initiative et ont décidé de s'associer à la\nrédaction d’une motion de censure qui a recueilli 56 signatures. Un nombre insuffisant certes pour\nimposer que ce texte soit débattu -il aura manqué deux signatures- mais un résultat positif très fort\nqui illustre y compris, les interrogations qui traversent la majorité gouvernementale actuelle,\nconfrontée aux difficultés et aux préoccupations prioritaires de nos concitoyens.\n\nDans un tel contexte, il ne nous reste plus comme outil parlementaire, que la motion de censure\ndéposée par l’opposition de droite. Sans aucune illusion, c’est le seul moyen que nous avons pour\ndire non à cette loi scélérate qu'on veut nous imposer.\n\nAu lendemain du mépris opposé par le gouvernement aux attentes du monde du travail, plus que\njamais s'affirme la nécessité d’une grande mobilisation de toutes les forces sociales et\ndémocratiques qui veulent empêcher l'adoption et la mise en œuvre de cette loi que refusent trois\nFrançais sur quatre.\n\nContinuons la mobilisation dans la rue et au Parlement pour obtenir le retrait de ce texte\nrétrograde.\n\nJe vous prie de recevoir, Madame, Monsieur, mes sincères salutations.\n\nAlain Bocquet\n", "philippe-nogues": "La gauche de gouvernement est à bout de souffle, elle a perdu ses valeurs. Après 4 ans d’une gestion libérale proche de celle de la droite, elle n’a plus de base. Pour la deuxième fois en 15 mois le gouvernement a été obligé de recourir, faute de majorité, à l’article 49/3 de la constitution, sans même laisser aux députés la possibilité de s’exprimer dans l’hémicycle. Quel constat d’échec ! Quel aveu de faiblesse !\n\nCette décision autoritaire n’est pas acceptable et appelle à une refonte profonde de nos institutions. Le Parlement est une nouvelle fois transformé en une simple chambre d’enregistrement des décisions de l’exécutif. Les représentants de la Nation sont floués, désinvestis de leur légitimité politique, et les Français avec ! \n\nAvec un certain nombre de députés nous avons tout fait, dans un premier temps, pour proposer une motion de censure de gauche. Cela n’a pas été possible à 1 voix près ! Il faut maintenant trouver le moyen de donner un coup d’arrêt à ces mesures archaïques et brutales condamnées par une majorité de Français.\n\nQuand 3 citoyens sur 4 refusent cette réforme du code du travail, que le gouvernement leur impose malgré tout par un artifice constitutionnel qu’ils sont encore 75 % à rejeter… la République ne fonctionne plus ! Et le fossé entre les Français et les politiques continue à se transformer, jour après jour, en abime !\n\n« L'homme libre est celui qui n'a pas peur d'aller jusqu'au bout de sa pensée \" disait Léon Blum. C’est une idée que je fais mienne aujourd’hui. J’ai donc pris la décision, en pensant à mes concitoyens, aux salariés concernés au premier chef, à la France et aux Français, de voter la censure du gouvernement.\n\nIl ne s’agit pas de soutenir le texte de la droite qui m’est totalement étranger, dont je conteste chaque point et dont  je combattrais farouchement toutes les orientations. Il s’agit simplement de l’utiliser pour traduire le rejet massif de la loi travail et du 49-3 par mes concitoyens !\n\nEt que ceux qui ont appelé à voter Christian Estrosi ou Xavier Bertrand aux dernières élections régionales, ou qui ont défendu la déchéance de nationalité avec l’extrême droite,  s’abstiennent de me donner des leçons de gauche.\n\n*Philippe Nogues*\n\n* Facebook : [https://www.facebook.com/PhilippeNogues/?fref=ts](https://www.facebook.com/PhilippeNogues/?fref=ts)\n* Twitter : [https://twitter.com/PhilippeNogues](https://twitter.com/PhilippeNogues)\n* Web : [http://pnogues.fr/](http://pnogues.fr/)", "jerome-lambert": "Quelle attitude adopter pour la suite de la procédure d'examen de la loi \"travail\" ?\n\nEn tout état de cause...la procédure parlementaire n'est pas terminée. \nEn première lecture je n'ai pas voulu associer ma voix au texte de la Motion de censure déposée par la Droite, texte délibérément provocateur vis à vis des convictions que je défends. \n\nJ'ai indiqué, toutefois, qu'étant résolument opposé à l'adoption de cette loi, je ne pourrais faire autrement que de voter une telle Motion lors du vote définitif de la loi si nous nous trouvons alors dans un même contexte...n'ayant alors plus aucune alternative. Aujourd'hui on peut encore espérer que le Gouvernement renonce finalement à ce texte, ou qu'il accepte, par le débat et le vote des parlementaires, des modifications profondes de certains articles. \nDans mon esprit, je lui laisse encore cette chance. \n\nMais si tel n'est malheureusement pas le cas et qu'il n'existe pas d'autre alternative pour marquer par un vote mon opposition à l'adoption de ce texte, alors je serais contraint de voter avec la Droite lors du vote final de la loi. \n\nVous aurez compris, que devoir agir de la sorte ne se fait pas de \"gaité de cœur\", je préfère laisser au Gouvernement une chance de revenir à la raison avant d'agir ainsi, en désespoir de cause. \n\nMais qu'il soit bien entendu que si par son comportement scandaleux, comme le dit même Martine Aubry, le gouvernement me met au pied du mur je ne pourrais plus alors reculer. \n\nJ'espère évidemment qu'une Motion de censure de gauche sera alors présentée. Cela ne m'empêchera pas de voter, alors, pour les deux..., si la Droite en dépose encore une aussi, afin d'atteindre sur l'une ou l'autre la majorité car ll n'est pas certain que la Droite voterait la notre et ce n'est pas l'addition des scores de plusieurs Motions de censure qui permet le rejet de la loi mais bien le fait que l'une d'entre elle, ou les deux, obtienne la majorité requise de 288 voix. \nVoilà où en sont ma réflexion et les engagements que je peux prendre en l'état. \n\n*Jérôme Lambert*\n\nDéputé de la Charente\n\nVice-Président de la Commission des Affaires Européennes \n"}